export const partnersList = [
  "وزارة الداخلية",
  "وزارة الصحة",
  "وزارة التربية الوطنية",
  "وزارة النقل واللوجستيك",
  "وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني",
  "وزارة الشباب والثقافة والتواصل",
  "وزارة الانتقال الرقمي وإصلاح الإدارة",
  "	وزارة الإدماج الاقتصادي والمقاولة الصغيرة والتشغيل والكفاءات",
  "وزارة الفلاحة والصيد البحري التنمية القروية والمياه والغابات",
  "وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة",

"ولاية جهة سوس ماسة",
  "جهة سوس ماسة",
"عمالة انزكان أيت ملول",
"عمالة إقليم طاطا",
" عمالة إقليم تارودانت",
" عمالة إقليم تزنيت",
"مجلس عمالة انزكان أيت ملول",
"المجلس الإقليمي لطاطا",
"المجلس الإقليمي لتارودانت",
"المجلس الإقليمي لتزنيت",

"جماعة اكادير",

"جماعة القليعة",
"جماعة الكردان",
"المديرية الجهوية للثقافة لجهة سوس ماسة",




  "الاتحاد العام لمقاولات المغرب",
  "المركز الجهوي للاستثمار سوس ماسة",
  "وكالة الحوض المائي سوس ماسة ",
  "الغرفة الفلاحية لجهة سوس ماسة",
  "الوكالة لوطنية لتنمية تربية الأحياء البحرية",
  "شركة التنمية المحلية أكادير سوس ماسة تهيئة ",
  "شركة التنمية الجهوية لإنعاش المقاولة السياحية الصغرى والمتوسطة والصغيرة جدا",
  "مؤسسة محمد الخامس للتضامن",
  "المكتب الوطني للسلامة الصحية للمنتجات الغدائية",
  "الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان",
  "مكتب التكوين المهني وإنعاش الشغل",
  "مؤسسة الجنوب للتنمية والتضامن",


  "ولاية امن اكادير",
" القيادة الجهوية للقوات المساعدة",
" القيادة الجهوية للوقاية المدنية",

]; 