export const partnersList = [
  "وزارة الداخلية",
  "وزارة الصحة",
  "وزارة التربية الوطنية",
  "وزارة النقل واللوجستيك",
  "وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني",
  "وزارة الشباب والثقافة والتواصل",
  "وزارة الانتقال الرقمي وإصلاح الإدارة",
  "	وزارة الإدماج الاقتصادي والمقاولة الصغيرة والتشغيل والكفاءات",
  "وزارة الفلاحة والصيد البحري التنمية القروية والمياه والغابات",


  "جهة سوس ماسة",
  "مجلس عمالة انزكان أيت ملول",
  "جماعة اكادير",



  "الاتحاد العام لمقاولات المغرب",
  "المركز الجهوي للاستثمار سوس ماسة",
  "وكالة الحوض المائي سوس ماسة ",
  "الغرفة الفلاحية لجهة سوس ماسة",
  " عمالة إقليم تارودانت",
  "شركة التنمية الجهوية لإنعاش المقاولة السياحية الصغرى والمتوسطة والصغيرة جدا",
  "مؤسسة محمد الخامس للتضامن",
  "المكتب الوطني للسلامة الصحية للمنتجات الغدائية",
  "الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان",
  "مكتب التكوين المهني وإنعاش الشغل",
  "مؤسسة الجنوب للتنمية والتضامن",


  "ولاية امن اكادير",
  "ولاية جهة سوس ماسة",
  "الوكالة لوطنية لتنمية تربية الأحياء البحرية",
  "شركة التنمية المحلية أكادير سوس ماسة تهيئة ",
]; 